// slider
import course from "../assets/slider/course.png";
import analytic from "../assets/slider/analytics.png";
import freeCourse from "../assets/slider/freeCourses.png";
import hhh from "../assets/slider/hhh.png";
import sliderOne from "../assets/slider/sliderOne.png";
// social media
import face from "../assets/social/face.svg";
import insta from "../assets/social/insta.svg";
import linkedin from "../assets/social/linkedin.svg";
import youtube from "../assets/social/youtube.svg";
import twitter from "../assets/social/twitter.svg";
// tadawel
import forexIcon from "../assets/stock-market.png";
import metals from "../assets/grade-center-svgrepo-com.png";
import documents from "../assets/practical-training-svgrepo-com.png";
import currency from "../assets/currency-exchange.png";
import archieve from "../assets/archive.png";
// account details
import account from "../assets/account.png";
import account1 from "../assets/account1.png";
// courses details
import energyBg from "../assets/aboutCourses/energyBg.png";
import energyDefault from "../assets/aboutCourses/energyDefault.png";
import energyHover from "../assets/aboutCourses/energyHover.png";
import personBg from "../assets/aboutCourses/personBg.png";
import personDefault from "../assets/aboutCourses/personDefault.png";
import personHover from "../assets/aboutCourses/personHover.png";
import pyramidsBg from "../assets/aboutCourses/pyramidsBg.png";
import pyramidsDefault from "../assets/aboutCourses/pyramidsDefault.png";
import pyramidsHover from "../assets/aboutCourses/pyramidsHover.png";
// about
import aboutImg from "../assets/aboutPage/heroAbout.png";
import whyUs from "../assets/aboutPage/whyUs.png";
// team
import megz from "../assets/aboutPage/megz.jpg";
import team1 from "../assets/aboutPage/team-1.jpg";
import team2 from "../assets/aboutPage/team-3.png";
import team3 from "../assets/aboutPage/team-4.png";
// about ahmed
import ahmedImg from "../assets/aboutPage/ahmed.png";
// contact
import heroContactImg from "../assets/contactPage/heroContact.png";
import phone from "../assets/contactPage/phone.png";
import whatsIcon from "../assets/contactPage/whats.png";
import location from "../assets/contactPage/location.png";
import clock from "../assets/contactPage/clock.png";
// blogs
import gold from "../assets/blogs/gold.jpeg";
import amirica from "../assets/blogs/amirican.jpeg";
import violation from "../assets/blogs/volutions.jpeg";
import school from "../assets/blogs/school.jpg";
// prochart
import pie from "../assets/pie-chart.png";
import star from "../assets/star.png";
import wall from "../assets/wall.png";
// course details
import challenger from "../assets/challenger.png";
import mt4 from "../assets/mt4-devices.png";
import advantage from "../assets/advantagerOfCourse.png";
import firstImg from "../assets/firstImg.png";
import secondImg from "../assets/secondImg.png";
import thirdImg from "../assets/thirdImg.png";
import fourthImg from "../assets/FOURTHiMG.png";
import fifthImg from "../assets/fifthImg.png";
import sixthImg from "../assets/sixthImg.png";
import seventhImg from "../assets/fifthImg.png";
// rev
import avatar from "../assets/team-4.png";
// icons

import graduated from "../assets/graduated.png";
import arrow from "../assets/arrow.svg";
import top from "../assets/top.svg";
import book from "../assets/book.svg";
export const slider = [
  {
    title: "حسابات",
    greenTitle: "MAX",
    slide: sliderOne,
    desc: "غير نظرتك في التداول .. و تداول بحسابات حسابات صممت خصيصا لتوفر لك الأمان بعالم التداول لتجربة استثنائية",
    btnText: "افتح حساب MAX",
    intro: "",
    normalBtn: true,
    nextText: "محاضرة مجانية",
    prevText: "فتح حساب",
    desc2: "",
    greenTitleTwo: "",
  },
  {
    title: "محاضرة",
    greenTitle: "مجانية",
    slide: freeCourse,
    desc: "شاهد المحاضرة المجانية و لا تفوت هذه الفرصة, لتتعلم من تجربتي الاولي بعالم التداول.",
    btnText: "ِشاهدها الان",
    intro: "",
    normalBtn: false,
    nextText: "PROCHART",
    prevText: "حسابات MAX",
    desc2: "",
    greenTitleTwo: "",
  },
  {
    title: "توصيات و تحليلات",
    greenTitle: "Prochart",
    slide: analytic,
    desc: "مع قسم التحليل الاقتصادي المضاف حديثا",
    btnText: "اشترك الان",
    intro: "",
    desc2: "بقسم ال",
    greenTitleTwo: "prochart",
    normalBtn: true,
    nextText: "دورات تدريبية",
    prevText: "محاضرات مجانية",
  },
  {
    title: "دورة بورتريد",
    greenTitle: "(مثلث التداول)",
    slide: course,
    desc: "مع قسم التحليل الاقتصادي المضاف حديثا",
    btnText: "اشترك الان",
    intro: "دورات تعليمية ",
    normalBtn: true,
    nextText: "فتح حساب",
    prevText: "PROCHART",
    desc2: "",
    greenTitleTwo: "",
  },
  {
    title: "تداول و اودع معنا",
    greenTitle: "و أستمتع بالربح",
    slide: hhh,
    desc: "خذ خطوة جديدة نحو الأسواق العالمية",
    btnText: "فتح حساب",
    intro: "فتح حساب",
    normalBtn: true,
    nextText: "حسابات MAX",
    prevText: "دورات تدريبية",
    desc2: "",
    greenTitleTwo: "",
  },
];
export const social = [
  {
    img: face,
    path: "www.facebook.com",
  },
  {
    img: insta,
    path: "www.instagram.com",
  },
  {
    img: youtube,
    path: "www.youtube.com",
  },
  {
    img: linkedin,
    path: "www.google.com",
  },
  {
    img: twitter,
    path: "www.google.com",
  },
];
export const aboutUs = [
  {
    title: "تواصل معنا",
    path: "/contact",
  },
  {
    title: "عن أحمد",
    path: "/ahmed",
  },
  {
    title: "اسم الرابط",
    path: "/",
  },
];
export const tadwal = [
  {
    title: "الفوركس",
    desc: "انتهز الفرصة للتداول علي 62 زوج من العملات مع سبريد منخفض للغاية و تنفيذ فائق السرعة ",
    img: metals,
  },
  {
    title: "مؤشرات الاسهم و النفط ",
    desc: "تمتع بالتداول علي النفط و مؤشرات الاسهم العالمية الرئيسية دون عملات او اعادة تسعير او رسوم مخفية ",

    img: documents,
  },
  {
    title: "المعادن",
    desc: "ضارب علي تحركات السعرية للذهب و الفضة مقابل الدولار الامريكي",
    img: metals,
  },
  {
    title: "السندات",
    desc: "استغل العلاقة العكسية بين معدلات الفائدة و اسعاؤ السندات و استفد من استقرار سندات الخزينة الحكومية ",
    img: forexIcon,
  },
  {
    title: "العملات المشفرة ",
    desc: "تعرف بشكل غير مباشر علي العملات المشفرة الرائدة في العالم و غيرها و التي تضم Bitcoin , Ethereum , Litecoin",
    img: currency,
  },
  {
    title: "الاسهم",
    desc: "علي مجموعة من اسهم البورصة لشركات CFD داول عقود من الدرجة الاولي بدون عملات ",
    img: archieve,
  },
];
export const weOffer = {
  title: "نوفر لك",
  greenTitle: "الافضل في عالم التداول",
  desc: "افتح حساب و ابدأ في تجربة متيمزة في عالم التداول",
  subDesc:
    "سواء كنت مبتدأ في السوق او متداول ذو خبرة نوفر لك جميع الخدمات لمساعدتك في الحصول علي تجربة متميزة في السوق",
  btnText: "اعرف اكتر",
  accounts: [
    {
      img: account,
      title: "حسابات",
      desc: "ماكس الأمنة",
      mainBtnText: "افتح حساب حقيقي",
      secondBtnText: "افتح حساب تجريبي",
    },
    {
      img: account1,
      title: "حسابات تداول",
      desc: "ذات الاداء المتميز",
      mainBtnText: "افتح حساب حقيقي",
      secondBtnText: "افتح حساب تجريبي",
    },
  ],
};
export const courses = {
  title: "الدورات التدريبية",
  desc: "الاستثمار في المعرفة يحقق أفضل عائد",

  levels: [
    {
      id: 3,
      level: "مستوي الخبراء",
      title: "احترافية التحلليل الفني",
      bgImg: energyBg,
      defaultImg: energyDefault,
      hoverdImg: energyHover,

      Y_space: "-20px",
      path: `/course/3`,
    },
    {
      id: 2,
      level: "مستوي المحترفين",
      title: "مثلث التداول Portade",
      bgImg: personBg,
      defaultImg: personDefault,
      hoverdImg: personHover,
      Y_space: "-50px",
      path: `/course/2`,
    },
    {
      id: 1,
      level: "مستوي متحدي السوق",
      title: "أساسيات الفوركس + ادارة رأس المال",
      bgImg: pyramidsBg,
      defaultImg: pyramidsDefault,
      hoverdImg: pyramidsHover,
      Y_space: "-100px",
      path: `/course/1`,
    },
  ],
};
export const heroAbout = {
  img: aboutImg,
  title: "عن شركتنا",
  pageName: "about us",
  redTitle: "tickmill",
  desc: "شركة أحمد الموسوي هي شركة رائدة في مجال التداول بالاسواق المالية العالمية، سعيدون جداً بتقديم لكم أفضل الخدمات المتعلقة بعالم التداول من تعلم وتحليل واستشارات وفتح حسابات. تعد شركة أحمد الموسوي شريك رسمي لأفضل شركات الوساطة بالعالم",
  desc2:
    "بدأنا منذ عام 2018 بتقديم الخدمات والاستشارات المتعلقة بعالم  التداول عند بُعد (online bussiness)",
  desc3: "وفي عام 2022 تم افتتاح مكتبنا الرئيسي بالكويت",
};
export const aboutCompany = {
  img: whyUs,
  whyUs: [
    {
      title: "لماذا نحن؟؟",
      desc: "انطلاقاً من توفير الأفضل لكم بعالم التداول، نسعى في شركة أحمد الموسوي إلى تقديم أفضل الخدمات مع فريق عمل احترافي وخدمة عملاء على مدار الساعة",
    },
    {
      title: "الرؤية",
      desc: "تكمن رؤية شركتنا في تغير نظرة المتداولين عن عالم التداول. وتقديم تجربة تداول استثنائية للعملائنامن خلال تقديم خدمات متميزة",
    },
    {
      title: "القيم",
      desc: "نحن ملتزمون بشفافية ومسؤولية ونزاهة كبيرة تجاه عملائنا، حيث نوفر لكم دعم فني على مدار 24 ساعة يومياً متخصص للإجابة على كافة استفسارتكم.",
    },
  ],
};
export const team = {
  title: "فريق العمل",
  desc: "حرصنا على توظيف أكفأ الخبراء والمختصين في مختلف المجالات والذين يعملون دائماً بأقصى جهد لتقديم الأفضل لكم بعالم التداول",
  members: [
    {
      name: "MeGz",
      jobTitle: "Front end Developer",
      img: megz,
      desc: "لقد كان عاما مليئا بالنجاح",
    },
    {
      name: "محمد عبدالرحمن",
      jobTitle: "مصمم جرافيك",
      img: team3,
      desc: "لقد كان عاما مليئا بالنجاح",
    },
    {
      name: "سارة ماجد",
      jobTitle: "محلل بيانات",
      img: team1,
      desc: "لقد كان عاما مليئا بالنجاح",
    },
    {
      name: "سيلا نعمان",
      jobTitle: "مديرة خدمة العملاء",
      img: team2,
      desc: "لقد كان عاما مليئا بالنجاح",
    },
  ],
};
export const aboutAhmed = {
  img: ahmedImg,
  intro: "من هو",
  name: "أحمد الموسوي",
  desc1:
    "الاستاذ أحمد الموسوي خبير الاسواق المالية العالمية، يتشرف بأن يكونالرئيس التنفيذي ومؤسس شركة أحمد الموسوي للتدريب والاستشاراتوتحليل الأسواق المالية العالمية",
  desc2:
    "و هي شريك رسمي لشركة <strong>Tickmill financial brokerage company</strong>  إنه فخور جدًا بكونه جزءًا من هذه المنظمات التي تركز على تقديم الحلول والمشورة للعملاءا لذين يرغبون في دخول السوق المالي العالمي وبهذه الطريقة يوفرون المعلومات اللازمة حتى يتمكنوا من الاستفادة من السوق يسير هذا جنبًا إلى جنب مع تاريخ أحمد الطويل في السوق ، والذي يمكنه من خلاله تقديم نظرة ثاقبة حول كيفية تصرف السوق في الفترة الزمنية المقبلة.",
};
export const heroContact = {
  img: heroContactImg,
  title: "تواصل معنا",
  pageName: "contact us",
  redTitle: "",
  desc: "نوفر لكم خدمة عملاء على مدار الساعة جاهزون لتقديم المساعدة لكم، والاجابة على كافة استفسارتكم المتعلقة بحسابات التداول والخدمات المميزةالتي نقدمها لكم. تواصل معنا 24/7 عبر الواتساب او عبر الهاتف, ويمكنك مراسلتنا بالبريد الالكتروني",
  desc2: "",
  desc3: "",
};
export const details = {
  contact: [
    {
      title: "للإتصال ",
      img: phone,
      details: "+96554564964",
    },
    {
      title: "رقم خدمة العملاء (واتساب)",
      img: whatsIcon,
      details: "+975464654646",
    },
    {
      title: "العنوان",
      img: location,
      details: `<p>برج نوف | Al Nouf Tower</p>
      <p>شارع جابر المبارك 3</p>
      <p>مدين الكويت 3304</p>
      <p>الكويت</p>`,
    },
  ],
};
export const appointment = {
  img: clock,
  title: "مواعيد العمل ",
  details: [
    {
      day: "السبت",
      a_m: "ص",
      p_m: "م",
      from: "10.00",
      to: "9.00",
    },
    {
      day: "الأحد",
      a_m: "ص",
      p_m: "م",
      from: "10.00",
      to: "9.00",
    },
    {
      day: "الأثنين",
      a_m: "ص",
      p_m: "م",
      from: "10.00",
      to: "9.00",
    },
    {
      day: "الثلاثاء",
      a_m: "ص",
      p_m: "م",
      from: "10.00",
      to: "9.00",
    },
    {
      day: "الأربعاء",
      a_m: "ص",
      p_m: "م",
      from: "10.00",
      to: "9.00",
    },
    {
      day: "الخميس",
      a_m: "ص",
      p_m: "م",
      from: "10.00",
      to: "9.00",
    },
    {
      day: "الجمعة",
      a_m: "",
      p_m: "",
      from: "",
      to: "مغلق",
    },
  ],
};
export const header = [
  {
    id: 1,
    title: "معلومات الحساب",
    path: "/account",
  },
  {
    id: 2,
    title: "حاسبة الفوركس",
    path: "/forex-calc",
  },
  {
    id: 3,
    title: "المدونة",
    path: "/blogs",
  },
  {
    id: 4,
    title: "التقويم الاقتصادي",
    path: "/takweem",
  },
  {
    id: 5,
    title: "الدورات التعليمية",
    path: "/courses",
  },
  {
    id: 6,
    title: "قسم البورشورات",
    path: "/borshor",
  },
  {
    id: 7,
    title: "الإستشارات",
    path: "/consulting",
  },
  {
    id: 8,
    title: "اسأل أحمد الموسوي",
    path: "/ask",
  },
];
export const blogs = [
  {
    id: 1,
    title: "ارتفاع جديد في أسعار الذهب هذا النص تجريبي يستبدل بالنص الأصلي",
    date: `<p className = 'm-0 p-0'>15</p>
    <p className = 'm-0 p-0'>فبراير</p>
    <p className = 'm-0 p-0'>2022</p>`,
    img: gold,
    desc1:
      "الاستاذ أحمد الموسوي خبير الاسواق المالية العالمية، يتشرف بأن يكون الرئيس التنفيذي ومؤسس شركة أحمد الموسوي للتدريب والاستشارات وتحليل الأسواق المالية العالمية",
    desc2:
      "هي شريك رسمي لشركة <strong>Tickmill Financial Borkerage company</strong>",
    desc3:
      " إنه فخور جدًا بكونه جزءًا من هذه المنظمات التي تركز على تقديم الحلول والمشورة للعملاءا لذين يرغبون في دخول السوق المالي العالمي وبهذه الطريقة يوفرون المعلومات اللازمة حتى يتمكنوا من الاستفادة من السو",
    desc4:
      "يسير هذا جنبًا إلى جنب مع تاريخ أحمد الطويل في السوق ، والذي يمكنه من خلاله تقديم نظرة ثاقبة حول كيفية تصرف السوق في الفترة الزمنية ",
    desc5:
      "هذا النص تجريبي يستبدل بالنص الأصلي شكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبيشكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبي شكرا للمعاينة ",
    desc6:
      "يسير هذا جنبًا إلى جنب مع تاريخ أحمد الطويل في السوق ، والذي يمكنه من خلاله تقديم نظرة ثاقبة حول كيفية تصرف السوق في الفترة الزمنية ",
    desc7:
      "هذا النص تجريبي يستبدل بالنص الأصلي شكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبيشكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبي شكرا للمعاينة ",
  },
  {
    id: 2,
    title: "وول ستريت تغلق على ارتفاع بدعممن نتائج مجموعة من الشركات",
    date: `<p>15</p>
    <p>فبراير</p>
    <p>2022</p>`,
    img: violation,
    desc1:
      "الاستاذ أحمد الموسوي خبير الاسواق المالية العالمية، يتشرف بأن يكون الرئيس التنفيذي ومؤسس شركة أحمد الموسوي للتدريب والاستشارات وتحليل الأسواق المالية العالمية",
    desc2:
      "هي شريك رسمي لشركة <strong>Tickmill Financial Borkerage company</strong>",
    desc3:
      " إنه فخور جدًا بكونه جزءًا من هذه المنظمات التي تركز على تقديم الحلول والمشورة للعملاءا لذين يرغبون في دخول السوق المالي العالمي وبهذه الطريقة يوفرون المعلومات اللازمة حتى يتمكنوا من الاستفادة من السو",
    desc4:
      "يسير هذا جنبًا إلى جنب مع تاريخ أحمد الطويل في السوق ، والذي يمكنه من خلاله تقديم نظرة ثاقبة حول كيفية تصرف السوق في الفترة الزمنية ",
    desc5:
      "هذا النص تجريبي يستبدل بالنص الأصلي شكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبيشكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبي شكرا للمعاينة ",
    desc6:
      "يسير هذا جنبًا إلى جنب مع تاريخ أحمد الطويل في السوق ، والذي يمكنه من خلاله تقديم نظرة ثاقبة حول كيفية تصرف السوق في الفترة الزمنية ",
    desc7:
      "هذا النص تجريبي يستبدل بالنص الأصلي شكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبيشكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبي شكرا للمعاينة ",
  },
  {
    id: 3,
    title: "بوتين: على روسيا التحرك سريعا لمواجهة  الاقتصادي' الغربي",
    date: `<p>15</p>
    <p>فبراير</p>
    <p>2022</p>`,
    img: amirica,
    desc1:
      "الاستاذ أحمد الموسوي خبير الاسواق المالية العالمية، يتشرف بأن يكون الرئيس التنفيذي ومؤسس شركة أحمد الموسوي للتدريب والاستشارات وتحليل الأسواق المالية العالمية",
    desc2:
      "هي شريك رسمي لشركة <strong>Tickmill Financial Borkerage company</strong>",
    desc3:
      " إنه فخور جدًا بكونه جزءًا من هذه المنظمات التي تركز على تقديم الحلول والمشورة للعملاءا لذين يرغبون في دخول السوق المالي العالمي وبهذه الطريقة يوفرون المعلومات اللازمة حتى يتمكنوا من الاستفادة من السو",
    desc4:
      "يسير هذا جنبًا إلى جنب مع تاريخ أحمد الطويل في السوق ، والذي يمكنه من خلاله تقديم نظرة ثاقبة حول كيفية تصرف السوق في الفترة الزمنية ",
    desc5:
      "هذا النص تجريبي يستبدل بالنص الأصلي شكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبيشكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبي شكرا للمعاينة ",
    desc6:
      "يسير هذا جنبًا إلى جنب مع تاريخ أحمد الطويل في السوق ، والذي يمكنه من خلاله تقديم نظرة ثاقبة حول كيفية تصرف السوق في الفترة الزمنية ",
    desc7:
      "هذا النص تجريبي يستبدل بالنص الأصلي شكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبيشكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبي شكرا للمعاينة ",
  },
  {
    id: 4,
    title: "ارتفاع جديد في أسعار الذهب هذا النص تجريبي يستبدل بالنص الأصلي",
    date: `<p>15</p>
    <p>فبراير</p>
    <p>2022</p>`,
    img: school,
    desc1:
      "الاستاذ أحمد الموسوي خبير الاسواق المالية العالمية، يتشرف بأن يكون الرئيس التنفيذي ومؤسس شركة أحمد الموسوي للتدريب والاستشارات وتحليل الأسواق المالية العالمية",
    desc2:
      "هي شريك رسمي لشركة <strong>Tickmill Financial Borkerage company</strong>",
    desc3:
      " إنه فخور جدًا بكونه جزءًا من هذه المنظمات التي تركز على تقديم الحلول والمشورة للعملاءا لذين يرغبون في دخول السوق المالي العالمي وبهذه الطريقة يوفرون المعلومات اللازمة حتى يتمكنوا من الاستفادة من السو",
    desc4:
      "يسير هذا جنبًا إلى جنب مع تاريخ أحمد الطويل في السوق ، والذي يمكنه من خلاله تقديم نظرة ثاقبة حول كيفية تصرف السوق في الفترة الزمنية ",
    desc5:
      "هذا النص تجريبي يستبدل بالنص الأصلي شكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبيشكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبي شكرا للمعاينة ",
    desc6:
      "يسير هذا جنبًا إلى جنب مع تاريخ أحمد الطويل في السوق ، والذي يمكنه من خلاله تقديم نظرة ثاقبة حول كيفية تصرف السوق في الفترة الزمنية ",
    desc7:
      "هذا النص تجريبي يستبدل بالنص الأصلي شكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبيشكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبي شكرا للمعاينة ",
  },
  {
    id: 5,
    title: "ارتفاع جديد في أسعار الذهب هذا النص تجريبي يستبدل بالنص الأصلي",
    date: `<p>15</p>
    <p>فبراير</p>
    <p>2022</p>`,
    img: gold,
    desc1:
      "الاستاذ أحمد الموسوي خبير الاسواق المالية العالمية، يتشرف بأن يكون الرئيس التنفيذي ومؤسس شركة أحمد الموسوي للتدريب والاستشارات وتحليل الأسواق المالية العالمية",
    desc2:
      "هي شريك رسمي لشركة <strong>Tickmill Financial Borkerage company</strong>",
    desc3:
      " إنه فخور جدًا بكونه جزءًا من هذه المنظمات التي تركز على تقديم الحلول والمشورة للعملاءا لذين يرغبون في دخول السوق المالي العالمي وبهذه الطريقة يوفرون المعلومات اللازمة حتى يتمكنوا من الاستفادة من السو",
    desc4:
      "يسير هذا جنبًا إلى جنب مع تاريخ أحمد الطويل في السوق ، والذي يمكنه من خلاله تقديم نظرة ثاقبة حول كيفية تصرف السوق في الفترة الزمنية ",
    desc5:
      "هذا النص تجريبي يستبدل بالنص الأصلي شكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبيشكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبي شكرا للمعاينة ",
    desc6:
      "يسير هذا جنبًا إلى جنب مع تاريخ أحمد الطويل في السوق ، والذي يمكنه من خلاله تقديم نظرة ثاقبة حول كيفية تصرف السوق في الفترة الزمنية ",
    desc7:
      "هذا النص تجريبي يستبدل بالنص الأصلي شكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبيشكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبي شكرا للمعاينة ",
  },
  {
    id: 6,
    title: "ارتفاع جديد في أسعار الذهب هذا النص تجريبي يستبدل بالنص الأصلي",
    date: `<p>15</p>
    <p>فبراير</p>
    <p>2022</p>`,
    img: amirica,
    desc1:
      "الاستاذ أحمد الموسوي خبير الاسواق المالية العالمية، يتشرف بأن يكون الرئيس التنفيذي ومؤسس شركة أحمد الموسوي للتدريب والاستشارات وتحليل الأسواق المالية العالمية",
    desc2:
      "هي شريك رسمي لشركة <strong>Tickmill Financial Borkerage company</strong>",
    desc3:
      " إنه فخور جدًا بكونه جزءًا من هذه المنظمات التي تركز على تقديم الحلول والمشورة للعملاءا لذين يرغبون في دخول السوق المالي العالمي وبهذه الطريقة يوفرون المعلومات اللازمة حتى يتمكنوا من الاستفادة من السو",
    desc4:
      "يسير هذا جنبًا إلى جنب مع تاريخ أحمد الطويل في السوق ، والذي يمكنه من خلاله تقديم نظرة ثاقبة حول كيفية تصرف السوق في الفترة الزمنية ",
    desc5:
      "هذا النص تجريبي يستبدل بالنص الأصلي شكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبيشكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبي شكرا للمعاينة ",
    desc6:
      "يسير هذا جنبًا إلى جنب مع تاريخ أحمد الطويل في السوق ، والذي يمكنه من خلاله تقديم نظرة ثاقبة حول كيفية تصرف السوق في الفترة الزمنية ",
    desc7:
      "هذا النص تجريبي يستبدل بالنص الأصلي شكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبيشكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبي شكرا للمعاينة ",
  },
  {
    id: 7,
    title: "ارتفاع جديد في أسعار الذهب هذا النص تجريبي يستبدل بالنص الأصلي",
    date: `<p>15</p>
    <p>فبراير</p>
    <p>2022</p>`,
    img: violation,
    desc1:
      "الاستاذ أحمد الموسوي خبير الاسواق المالية العالمية، يتشرف بأن يكون الرئيس التنفيذي ومؤسس شركة أحمد الموسوي للتدريب والاستشارات وتحليل الأسواق المالية العالمية",
    desc2:
      "هي شريك رسمي لشركة <strong>Tickmill Financial Borkerage company</strong>",
    desc3:
      " إنه فخور جدًا بكونه جزءًا من هذه المنظمات التي تركز على تقديم الحلول والمشورة للعملاءا لذين يرغبون في دخول السوق المالي العالمي وبهذه الطريقة يوفرون المعلومات اللازمة حتى يتمكنوا من الاستفادة من السو",
    desc4:
      "يسير هذا جنبًا إلى جنب مع تاريخ أحمد الطويل في السوق ، والذي يمكنه من خلاله تقديم نظرة ثاقبة حول كيفية تصرف السوق في الفترة الزمنية ",
    desc5:
      "هذا النص تجريبي يستبدل بالنص الأصلي شكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبيشكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبي شكرا للمعاينة ",
    desc6:
      "يسير هذا جنبًا إلى جنب مع تاريخ أحمد الطويل في السوق ، والذي يمكنه من خلاله تقديم نظرة ثاقبة حول كيفية تصرف السوق في الفترة الزمنية ",
    desc7:
      "هذا النص تجريبي يستبدل بالنص الأصلي شكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبيشكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبي شكرا للمعاينة ",
  },
  {
    id: 8,
    title: "ارتفاع جديد في أسعار الذهب هذا النص تجريبي يستبدل بالنص الأصلي",
    date: `<p>15</p>
    <p>فبراير</p>
    <p>2022</p>`,
    img: school,
    desc1:
      "الاستاذ أحمد الموسوي خبير الاسواق المالية العالمية، يتشرف بأن يكون الرئيس التنفيذي ومؤسس شركة أحمد الموسوي للتدريب والاستشارات وتحليل الأسواق المالية العالمية",
    desc2:
      "هي شريك رسمي لشركة <strong>Tickmill Financial Borkerage company</strong>",
    desc3:
      " إنه فخور جدًا بكونه جزءًا من هذه المنظمات التي تركز على تقديم الحلول والمشورة للعملاءا لذين يرغبون في دخول السوق المالي العالمي وبهذه الطريقة يوفرون المعلومات اللازمة حتى يتمكنوا من الاستفادة من السو",
    desc4:
      "يسير هذا جنبًا إلى جنب مع تاريخ أحمد الطويل في السوق ، والذي يمكنه من خلاله تقديم نظرة ثاقبة حول كيفية تصرف السوق في الفترة الزمنية ",
    desc5:
      "هذا النص تجريبي يستبدل بالنص الأصلي شكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبيشكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبي شكرا للمعاينة ",
    desc6:
      "يسير هذا جنبًا إلى جنب مع تاريخ أحمد الطويل في السوق ، والذي يمكنه من خلاله تقديم نظرة ثاقبة حول كيفية تصرف السوق في الفترة الزمنية ",
    desc7:
      "هذا النص تجريبي يستبدل بالنص الأصلي شكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبيشكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبي شكرا للمعاينة ",
  },
  {
    id: 9,
    title: "ارتفاع جديد في أسعار الذهب هذا النص تجريبي يستبدل بالنص الأصلي",
    date: `<p>15</p>
    <p>فبراير</p>
    <p>2022</p>`,
    img: gold,
    desc1:
      "الاستاذ أحمد الموسوي خبير الاسواق المالية العالمية، يتشرف بأن يكون الرئيس التنفيذي ومؤسس شركة أحمد الموسوي للتدريب والاستشارات وتحليل الأسواق المالية العالمية",
    desc2:
      "هي شريك رسمي لشركة <strong>Tickmill Financial Borkerage company</strong>",
    desc3:
      " إنه فخور جدًا بكونه جزءًا من هذه المنظمات التي تركز على تقديم الحلول والمشورة للعملاءا لذين يرغبون في دخول السوق المالي العالمي وبهذه الطريقة يوفرون المعلومات اللازمة حتى يتمكنوا من الاستفادة من السو",
    desc4:
      "يسير هذا جنبًا إلى جنب مع تاريخ أحمد الطويل في السوق ، والذي يمكنه من خلاله تقديم نظرة ثاقبة حول كيفية تصرف السوق في الفترة الزمنية ",
    desc5:
      "هذا النص تجريبي يستبدل بالنص الأصلي شكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبيشكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبي شكرا للمعاينة ",
    desc6:
      "يسير هذا جنبًا إلى جنب مع تاريخ أحمد الطويل في السوق ، والذي يمكنه من خلاله تقديم نظرة ثاقبة حول كيفية تصرف السوق في الفترة الزمنية ",
    desc7:
      "هذا النص تجريبي يستبدل بالنص الأصلي شكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبيشكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبي شكرا للمعاينة ",
  },
  {
    id: 10,
    title: "ارتفاع جديد في أسعار الذهب هذا النص تجريبي يستبدل بالنص الأصلي",
    date: `<p>15</p>
    <p>فبراير</p>
    <p>2022</p>`,
    img: amirica,
    desc1:
      "الاستاذ أحمد الموسوي خبير الاسواق المالية العالمية، يتشرف بأن يكون الرئيس التنفيذي ومؤسس شركة أحمد الموسوي للتدريب والاستشارات وتحليل الأسواق المالية العالمية",
    desc2:
      "هي شريك رسمي لشركة <strong>Tickmill Financial Borkerage company</strong>",
    desc3:
      " إنه فخور جدًا بكونه جزءًا من هذه المنظمات التي تركز على تقديم الحلول والمشورة للعملاءا لذين يرغبون في دخول السوق المالي العالمي وبهذه الطريقة يوفرون المعلومات اللازمة حتى يتمكنوا من الاستفادة من السو",
    desc4:
      "يسير هذا جنبًا إلى جنب مع تاريخ أحمد الطويل في السوق ، والذي يمكنه من خلاله تقديم نظرة ثاقبة حول كيفية تصرف السوق في الفترة الزمنية ",
    desc5:
      "هذا النص تجريبي يستبدل بالنص الأصلي شكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبيشكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبي شكرا للمعاينة ",
    desc6:
      "يسير هذا جنبًا إلى جنب مع تاريخ أحمد الطويل في السوق ، والذي يمكنه من خلاله تقديم نظرة ثاقبة حول كيفية تصرف السوق في الفترة الزمنية ",
    desc7:
      "هذا النص تجريبي يستبدل بالنص الأصلي شكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبيشكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبي شكرا للمعاينة ",
  },
  {
    id: 11,
    title: "ارتفاع جديد في أسعار الذهب هذا النص تجريبي يستبدل بالنص الأصلي",
    date: `<p>15</p>
    <p>فبراير</p>
    <p>2022</p>`,
    img: violation,
    desc1:
      "الاستاذ أحمد الموسوي خبير الاسواق المالية العالمية، يتشرف بأن يكون الرئيس التنفيذي ومؤسس شركة أحمد الموسوي للتدريب والاستشارات وتحليل الأسواق المالية العالمية",
    desc2:
      "هي شريك رسمي لشركة <strong>Tickmill Financial Borkerage company</strong>",
    desc3:
      " إنه فخور جدًا بكونه جزءًا من هذه المنظمات التي تركز على تقديم الحلول والمشورة للعملاءا لذين يرغبون في دخول السوق المالي العالمي وبهذه الطريقة يوفرون المعلومات اللازمة حتى يتمكنوا من الاستفادة من السو",
    desc4:
      "يسير هذا جنبًا إلى جنب مع تاريخ أحمد الطويل في السوق ، والذي يمكنه من خلاله تقديم نظرة ثاقبة حول كيفية تصرف السوق في الفترة الزمنية ",
    desc5:
      "هذا النص تجريبي يستبدل بالنص الأصلي شكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبيشكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبي شكرا للمعاينة ",
    desc6:
      "يسير هذا جنبًا إلى جنب مع تاريخ أحمد الطويل في السوق ، والذي يمكنه من خلاله تقديم نظرة ثاقبة حول كيفية تصرف السوق في الفترة الزمنية ",
    desc7:
      "هذا النص تجريبي يستبدل بالنص الأصلي شكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبيشكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبي شكرا للمعاينة ",
  },
  {
    id: 12,
    title: "ارتفاع جديد في أسعار الذهب هذا النص تجريبي يستبدل بالنص الأصلي",
    date: `<p>15</p>
    <p>فبراير</p>
    <p>2022</p>`,
    img: school,
    desc1:
      "الاستاذ أحمد الموسوي خبير الاسواق المالية العالمية، يتشرف بأن يكون الرئيس التنفيذي ومؤسس شركة أحمد الموسوي للتدريب والاستشارات وتحليل الأسواق المالية العالمية",
    desc2:
      "هي شريك رسمي لشركة <strong>Tickmill Financial Borkerage company</strong>",
    desc3:
      " إنه فخور جدًا بكونه جزءًا من هذه المنظمات التي تركز على تقديم الحلول والمشورة للعملاءا لذين يرغبون في دخول السوق المالي العالمي وبهذه الطريقة يوفرون المعلومات اللازمة حتى يتمكنوا من الاستفادة من السو",
    desc4:
      "يسير هذا جنبًا إلى جنب مع تاريخ أحمد الطويل في السوق ، والذي يمكنه من خلاله تقديم نظرة ثاقبة حول كيفية تصرف السوق في الفترة الزمنية ",
    desc5:
      "هذا النص تجريبي يستبدل بالنص الأصلي شكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبيشكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبي شكرا للمعاينة ",
    desc6:
      "يسير هذا جنبًا إلى جنب مع تاريخ أحمد الطويل في السوق ، والذي يمكنه من خلاله تقديم نظرة ثاقبة حول كيفية تصرف السوق في الفترة الزمنية ",
    desc7:
      "هذا النص تجريبي يستبدل بالنص الأصلي شكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبيشكرا للمعاينة يتم استبدال هذا النص بالنص الأصلي للموقع هذا النص تجريبي شكرا للمعاينة ",
  },
];
export const reqPaper = {
  title: "ما هي الأوراق المطلوبة؟",
  details: [
    "البطاقة المدنية من الأمام والخلف",
    "اثبات عنوان / سكن",
    "جواز السفر",
  ],
};
export const conditions = {
  title: "شروط رفع الأوراق بطريقة صحيحة",
  details: [
    {
      title:
        "رفع نسخة ممسوحة ضوئيا أو صورة بكاميرة الموبايل وان تكون الأوراق سارية وبإسمك",
      isTrue: true,
    },
    {
      isTrue: false,
      title: "لا يتم قبول ملفات",
    },
    {
      isTrue: true,
      title:
        "يجب ان يتطابق مستند إثبات العنوان مع العنوان الذي قدمته عند التسجيل",
    },
  ],
};
export const whatOffer = [
  "اتجاهات / السلعة - العملة - المعدن - المؤشر",
  "نقاط الدخول و أسبابها",
  "تحليل اقتصادي عميق للسوق",
  "اهم الاخبار",
  "وقف الخسارة و الأهداف",
  "صفقات لحظية و استثمارية مختلفة المدة لتتناسب مع رغباتك",
  "مناطق البيع و الشراء",
];
export const quota = [
  {
    id: 1,
    title: "البرونزية",
    details: [
      {
        title: "مثال نصي علي المحتوي",
        isTrue: true,
      },
      {
        title: "مثال نصي علي المحتوي",
        isTrue: true,
      },
      {
        title: "مثال نصي علي المحتوي",
        isTrue: false,
      },
      {
        title: "مثال نصي علي المحتوي",
        isTrue: false,
      },
      {
        title: "مثال نصي علي المحتوي",
        isTrue: false,
      },
      {
        title: "مثال نصي علي المحتوي",
        isTrue: false,
      },
    ],
    price: 40,
    offer: "",
    img: wall,
  },
  {
    id: 2,
    title: "الفضية",
    details: [
      {
        title: "مثال نصي علي المحتوي",
        isTrue: true,
      },
      {
        title: "مثال نصي علي المحتوي",
        isTrue: true,
      },
      {
        title: "مثال نصي علي المحتوي",
        isTrue: true,
      },
      {
        title: "مثال نصي علي المحتوي",
        isTrue: true,
      },
      {
        title: "مثال نصي علي المحتوي",
        isTrue: false,
      },
      {
        title: "مثال نصي علي المحتوي",
        isTrue: false,
      },
    ],
    price: 40,
    offer: 8,
    img: star,
  },
  {
    id: 3,
    title: "الذهبية",
    details: [
      {
        title: "مثال نصي علي المحتوي",
        isTrue: true,
      },
      {
        title: "مثال نصي علي المحتوي",
        isTrue: true,
      },
      {
        title: "مثال نصي علي المحتوي",
        isTrue: true,
      },
      {
        title: "مثال نصي علي المحتوي",
        isTrue: true,
      },
      {
        title: "مثال نصي علي المحتوي",
        isTrue: true,
      },
      {
        title: "مثال نصي علي المحتوي",
        isTrue: true,
      },
    ],
    price: 80,
    offer: 30,
    img: pie,
  },
];
export const purchasDetails = [
  "نقوم بإرسال رابط الدفع",
  "يتم تفعيل الاشتراك فورا",
];
export const courseOne = [
  {
    id: 1,
    title: "دورة أساسيات التداول",
    img: null,
    details: [
      "ما هو الفوركس",
      "ما هو السبريد",
      "الرافعة المالية",
      "طريقة فتح حساب حقيقي",
      "قراءة العملات",
      "حجم العقد و النقاط",
      "اختيار الشركة المرخصة",
      "استخدام برنامج التداول mt4",
    ],
  },
  {
    id: 2,
    title: "دورة إدارة رأس المال",
    img: null,
    details: [
      "أهمية ادارة راس المال",
      "أسباب الخسائر و الأرباح",
      "ادارة الصفقات المفتوحة",
      "كيف تبدأ باحترافية",
      "اعداد خطة التداول",
      "برنامج حساب الخسارة و الربح ",
      "كيف تحافظ علي نفسيتك",
    ],
  },
];
export const courseTwo = [
  {
    id: 1,
    title: "دورة أساسيات التداول",
    img: firstImg,
    details: [
      "ما هو الفوركس",
      "ما هو السبريد",
      "الرافعة المالية",
      "طريقة فتح حساب حقيقي",
      "قراءة العملات",
      "حجم العقد و النقاط",
      "اختيار الشركة المرخصة",
      "استخدام برنامج التداول mt4",
    ],
  },
  {
    id: 2,
    title: "دورة إدارة رأس المال",
    img: secondImg,
    details: [
      "أهمية ادارة راس المال",
      "أسباب الخسائر و الأرباح",
      "ادارة الصفقات المفتوحة",
      "كيف تبدأ باحترافية",
      "اعداد خطة التداول",
      "برنامج حساب الخسارة و الربح ",
      "كيف تحافظ علي نفسيتك",
    ],
  },
  {
    id: 3,
    title: "دورة استراتيجتك",
    img: thirdImg,
    details: [
      "اهمية الاستراتيجيات الناجحة",
      "ادارة الصفقات المفتوحة",
      "الدعم و المقاومات",
      "برنامج حساب الخسارة و الربح",
      "طريقة وضع الاستراتيجية",
      "كيف تحافظ علي نفسيتك",
      "التسجيل في trading view",
    ],
  },
];
export const courseThree = [
  {
    id: 1,
    title: "الشموع اليبانية",
    img: fourthImg,
    details: [
      "قراءة وشرح أهم أنواع الشموع بالأمثلة على الشارت وكيفية استخدامهم في التحليل الفني",
    ],
  },
  {
    id: 2,
    title: "الدعم و المقاومة",
    img: fifthImg,
    details: [
      "تحديد مناطق الدعوم و المقاومات",
      "تعيين افضل مناطق لدخزل الصفقات الجديدة ز تحقيق ارباح كبيرة",
    ],
  },
  {
    id: 3,
    title: "الاتجاهات",
    img: sixthImg,
    details: [
      "معرفة انواع الاتجاهات (صاعد | هابط)",
      "تحديد أنواع الوامر (بيع | شراء) اعتمادا علي الاتجاه العام",
      "معرفة طريقة التداول الأمثل (مع الاتجاه او عكس الاتجاه)",
    ],
  },
  {
    id: 4,
    title: "النماذج الفنية",
    img: seventhImg,
    details: [
      "شرح اهم نماذج فنية مهمة",
      "تدريب علي استخراج النماذج الفنية من الشارت",
      "رسم و تحديد النموذج و استخدامها بطريقة احترافية ",
      "ستتعلم كيفية تحديد المناطق الشرائية ووضع الأهداف",
    ],
  },
];
export const coursesDetails = [
  {
    id: 1,
    title: "مستوى متحدي السوق / Challanger",
    img: challenger,
    desc: "هل انت مستعد لتعلم كل ما يخص عالم التداول؟",
    descTwo:
      "نوفر لك مستوى متحدي السوق بدورات متميزة جدا ستساعدك على فهم اساسيات سوق الفوركس والحصول على تجربة استثنائية",
    time: "ساعتين - 4 ساعات",
    price: 170,
    offer: 10,
    to: "أساسي للمبتدئين",
    aboutCourse: [
      "إن عالم التداول هو سوق ليبس صعب ولكن لابد من التعلم حتى تستطيعفهم المصطلحات وتعلم كيف ستدير رأس مالك لتحقيق صفقات ناجحة",
      "لحسن الحظ أننا في شركة أحمد الموسوي سنقدم لك كل ما تحتاجه من الصفر لتدخل السوق بثقة أكبر. فإذا كنت تبحث عن دورات تعرفك على اساسيات سوق التداول وتسهل عليك إدارة رأس مالك.فهذه الدورات صممت خصيصا لك",
    ],
    mt4,
    advantage,
    advantageQuestion:
      "ماذا استفيد من شراء هذه الدورة!! بعد التعلم ماذا أكون تعلمت!! وكيف اطبق اللي اتعلمتة عند التداول؟",
    advantageDetails: [
      "عند شرائك الدورات المتوفرة في هذا المستوى فستكون على دراية ومعرفةأكبر بسوق التداول وستتعلم كيف تدير رأس مالك وهو من أكثر الأمور صعوبة",
      "إذ بعد شرائك هذه الدورات ستكون قادرا على فهم المصطلحات المتعلقة بعالمالتداول وستتعرف على كيفية العمل على المنصات وكيف ستبدأ اول صفقة لك كما أن سيكون لديك معلومات كافية ستساعدك لإدارة رأس مالك",
    ],
    reviews: [
      {
        id: 1,
        name: "ماجد الشافعي",
        jobTitle: "مطور مواقع",
        opinion: "دورة مية المية المية المية المية",
        img: avatar,
      },
      {
        id: 2,
        name: "محمد سليمان",
        jobTitle: "مصمم جرافيك",
        opener:
          "دورة رائعة استفدت كتير وأتمنى لكم المزيد من النجاح والتفوق شكرا مستر أحمد",
        img: avatar,
      },
    ],
    why: [
      {
        id: 1,
        question: "لماذا أساسيات التداول؟",
        answer:
          "إن الضياع في بداية التداول هو أكثر مسبب للخسارة, فأي بناء قوي يجب ان يقوم على أساسيات متينة جدا. ومن هذا المنطلق أن تعلمك للأساسيات التداول خطوة بخطوة ومن خبير متمرس بهذا السوق تجعل منك قوي أمام الصدمات.",
      },
      {
        id: 2,
        question: "لماذا ادارة راس المال",
        answer:
          "إن الضياع في بداية التداول هو أكثر مسبب للخسارة, فأي بنر متمرس بهذا السوق تجعل منك قوي أمام الصدمات.",
      },
    ],

    course: {
      hasIcons: true,
      hasImg: false,
      details: [
        {
          id: 1,
          title: "دورة أساسيات التداول",
          img: null,
          details: [
            "ما هو الفوركس",
            "ما هو السبريد",
            "الرافعة المالية",
            "طريقة فتح حساب حقيقي",
            "قراءة العملات",
            "حجم العقد و النقاط",
            "اختيار الشركة المرخصة",
            "استخدام برنامج التداول mt4",
          ],
        },
        {
          id: 2,
          title: "دورة إدارة رأس المال",
          img: null,
          details: [
            "أهمية ادارة راس المال",
            "أسباب الخسائر و الأرباح",
            "ادارة الصفقات المفتوحة",
            "كيف تبدأ باحترافية",
            "اعداد خطة التداول",
            "برنامج حساب الخسارة و الربح ",
            "كيف تحافظ علي نفسيتك",
          ],
        },
      ],
    },
  },
  {
    id: 2,
    title: "مستوى المحترفين / Professional ",
    img: challenger,
    desc: "إحترف التداول وطور مهاراتك مع مستوى المحترفين",
    descTwo:
      "لأننا نؤمن بأن الاستثمار بالتعلم هو النجاح.. نضع بين أيديكم مجموعة مميزة من الدورات التعليمية من الصفر حتى الإحترافية",
    time: "5 ساعات - 7 ساعات",
    price: 170,
    offer: 10,
    to: "أساسي للمبتدئين",
    aboutCourse: [
      "إن عالم التداول هو سوق ليبس صعب ولكن لابد من التعلم حتى تستطيعفهم المصطلحات وتعلم كيف ستدير رأس مالك لتحقيق صفقات ناجحة",
      "لحسن الحظ أننا في شركة أحمد الموسوي سنقدم لك كل ما تحتاجه من الصفر لتدخل السوق بثقة أكبر. فإذا كنت تبحث عن دورات تعرفك على اساسيات سوق التداول وتسهل عليك إدارة رأس مالك.فهذه الدورات صممت خصيصا لك",
    ],
    mt4: null,
    advantage,
    advantageQuestion:
      "ماذا استفيد من شراء هذه الدورة!! بعد التعلم ماذا أكون تعلمت!! وكيف اطبق اللي اتعلمتة عند التداول؟",
    advantageDetails: [
      "عند شرائك الدورات المتوفرة في هذا المستوى فستكون على دراية ومعرفةأكبر بسوق التداول وستتعلم كيف تدير رأس مالك وهو من أكثر الأمور صعوبة",
      "إذ بعد شرائك هذه الدورات ستكون قادرا على فهم المصطلحات المتعلقة بعالمالتداول وستتعرف على كيفية العمل على المنصات وكيف ستبدأ اول صفقة لك كما أن سيكون لديك معلومات كافية ستساعدك لإدارة رأس مالك",
    ],
    reviews: [
      {
        id: 1,
        name: "ماجد الشافعي",
        jobTitle: "مطور مواقع",
        opinion: "دورة مية المية المية المية المية",
        img: avatar,
      },
      {
        id: 2,
        name: "محمد سليمان",
        jobTitle: "مصمم جرافيك",
        opener:
          "دورة رائعة استفدت كتير وأتمنى لكم المزيد من النجاح والتفوق شكرا مستر أحمد",
        img: avatar,
      },
    ],
    why: [
      {
        id: 1,
        question: "لماذا أساسيات التداول؟",
        answer:
          "إن الضياع في بداية التداول هو أكثر مسبب للخسارة, فأي بناء قوي يجب ان يقوم على أساسيات متينة جدا. ومن هذا المنطلق أن تعلمك للأساسيات التداول خطوة بخطوة ومن خبير متمرس بهذا السوق تجعل منك قوي أمام الصدمات.",
      },
      {
        id: 2,
        question: "لماذا ادارة راس المال",
        answer:
          "إن الضياع في بداية التداول هو أكثر مسبب للخسارة, فأي بنر متمرس بهذا السوق تجعل منك قوي أمام الصدمات.",
      },
    ],

    course: {
      hasIcons: true,
      hasImg: true,

      details: [
        {
          id: 1,
          title: "دورة أساسيات التداول",
          img: firstImg,
          details: [
            "ما هو الفوركس",
            "ما هو السبريد",
            "الرافعة المالية",
            "طريقة فتح حساب حقيقي",
            "قراءة العملات",
            "حجم العقد و النقاط",
            "اختيار الشركة المرخصة",
            "استخدام برنامج التداول mt4",
          ],
        },
        {
          id: 2,
          title: "دورة إدارة رأس المال",
          img: secondImg,
          details: [
            "أهمية ادارة راس المال",
            "أسباب الخسائر و الأرباح",
            "ادارة الصفقات المفتوحة",
            "كيف تبدأ باحترافية",
            "اعداد خطة التداول",
            "برنامج حساب الخسارة و الربح ",
            "كيف تحافظ علي نفسيتك",
          ],
        },
        {
          id: 3,
          title: "دورة استراتيجتك",
          img: thirdImg,
          details: [
            "اهمية الاستراتيجيات الناجحة",
            "ادارة الصفقات المفتوحة",
            "الدعم و المقاومات",
            "برنامج حساب الخسارة و الربح",
            "طريقة وضع الاستراتيجية",
            "كيف تحافظ علي نفسيتك",
            "التسجيل في trading view",
          ],
        },
      ],
    },
  },
  {
    id: 3,
    title: "مستوى الخبراء / expert ",
    img: challenger,
    desc: "طور مهاراتك الأن وتداول كالخبراء",
    descTwo:
      "في هذا المستوى ستكون قادرا على التداول كالخبراء المتمرسين في السوق... ماذا تنتظر سجل الان وابدا التداول كالخبراء",
    time: "5 ساعات - 7 ساعات",
    price: 870,
    offer: 20,
    to: "متوسط الخبرة للمتداولين",
    aboutCourse: [
      "إذا كنت تتطلع للتداول كخبير والتنبؤ بالأسعار وتحركاتها المستقبلية, فلا بد من تعلم التحليل الفني الذي سيساعدك جدا على اختيار مناطق الدخول والخروج من الصفقة وذلك لكي تستطيع تحقيق أرباح كبيرة معتمدا على نفسك",
    ],
    mt4: null,
    advantage,
    advantageQuestion:
      "ماذا استفيد من شراء هذه الدورة!! بعد التعلم ماذا أكون تعلمت!! وكيف اطبق اللي اتعلمتة عند التداول؟",
    advantageDetails: [
      "عند شرائك الدورات المتوفرة في هذا المستوى فستكون على دراية ومعرفةأكبر بسوق التداول وستتعلم كيف تدير رأس مالك وهو من أكثر الأمور صعوبة",
      "إذ بعد شرائك هذه الدورات ستكون قادرا على فهم المصطلحات المتعلقة بعالمالتداول وستتعرف على كيفية العمل على المنصات وكيف ستبدأ اول صفقة لك كما أن سيكون لديك معلومات كافية ستساعدك لإدارة رأس مالك",
    ],
    reviews: [
      {
        id: 2,
        name: "محمد سليمان",
        jobTitle: "مصمم جرافيك",
        opinion:
          "دورة رائعة استفدت كتير وأتمنى لكم المزيد من النجاح والتفوق شكرا مستر أحمد",
        img: avatar,
      },
      {
        id: 1,
        name: "ماجد الشافعي",
        jobTitle: "مطور مواقع",
        opinion: "دورة مية المية المية المية المية",
        img: avatar,
      },
    ],
    why: [
      {
        id: 1,
        question: "لماذا أساسيات التداول؟",
        answer:
          "إن الضياع في بداية التداول هو أكثر مسبب للخسارة, فأي بناء قوي يجب ان يقوم على أساسيات متينة جدا. ومن هذا المنطلق أن تعلمك للأساسيات التداول خطوة بخطوة ومن خبير متمرس بهذا السوق تجعل منك قوي أمام الصدمات.",
      },
      {
        id: 2,
        question: "لماذا ادارة راس المال",
        answer:
          "إن الضياع في بداية التداول هو أكثر مسبب للخسارة, فأي بنر متمرس بهذا السوق تجعل منك قوي أمام الصدمات.",
      },
    ],

    course: {
      hasIcons: false,
      hasImg: true,

      details: [
        {
          id: 1,
          title: "الشموع اليبانية",
          img: fourthImg,
          details: [
            "قراءة وشرح أهم أنواع الشموع بالأمثلة على الشارت وكيفية استخدامهم في التحليل الفني",
          ],
        },
        {
          id: 2,
          title: "الدعم و المقاومة",
          img: fifthImg,
          details: [
            "تحديد مناطق الدعوم و المقاومات",
            "تعيين افضل مناطق لدخزل الصفقات الجديدة ز تحقيق ارباح كبيرة",
          ],
        },
        {
          id: 3,
          title: "الاتجاهات",
          img: sixthImg,
          details: [
            "معرفة انواع الاتجاهات (صاعد | هابط)",
            "تحديد أنواع الوامر (بيع | شراء) اعتمادا علي الاتجاه العام",
            "معرفة طريقة التداول الأمثل (مع الاتجاه او عكس الاتجاه)",
          ],
        },
        {
          id: 4,
          title: "النماذج الفنية",
          img: seventhImg,
          details: [
            "شرح اهم نماذج فنية مهمة",
            "تدريب علي استخراج النماذج الفنية من الشارت",
            "رسم و تحديد النموذج و استخدامها بطريقة احترافية ",
            "ستتعلم كيفية تحديد المناطق الشرائية ووضع الأهداف",
          ],
        },
      ],
    },
  },
];
export const forexAccDetails = [
  {
    id: 1,
    title: "حاسبة الفوركس",
    img: graduated,
  },
  {
    id: 2,
    title: "المدونة",
    img: arrow,
  },
  {
    id: 3,
    title: "التقويم الاقتصادي",
    img: top,
  },
  {
    id: 4,
    title: "الدورات التعليمية ",
    img: book,
  },
  {
    id: 5,
    title: "قسم البورشورات",
    img: graduated,
  },
  {
    id: 6,
    title: "الإستشارات",
    img: book,
  },
];
export const blogsFilter = [
  {
    id: 1,
    title: "جميع الأقسام",
  },
  {
    id: 2,
    title: "تحليلات و أخبار VIP",
  },
  {
    id: 3,
    title: "اسم القسم",
  },
  {
    id: 4,
    title: "اسم القسم",
  },
  {
    id: 5,
    title: "اسم القسم",
  },
  {
    id: 6,
    title: "اسم القسم",
  },
];
export const expertCourses = [
  {
    id: 1,
    title: "أساسيات التداول نص تجريبي",
    btnText: "أكمل المشاعدة",
    ratio: 75,
    img: challenger,
  },
  {
    id: 2,
    title: "أساسيات التداول نص تجريبي",
    btnText: "أكمل المشاعدة",
    ratio: 100,
    img: challenger,
  },
  {
    id: 3,
    title: "أساسيات التداول نص تجريبي",
    btnText: "أكمل المشاعدة",
    ratio: 50,
    img: challenger,
  },
];
export const newCourses = [
  {
    id: 1,
    title: "أساسيات التداول نص تجريبي",
    img: challenger,
    price: 150,
    time: "2 ساعات - 4 ساعات ",
  },
  {
    id: 2,
    title: "أساسيات التداول نص تجريبي",
    img: challenger,
    price: 100,
    time: "5 ساعات - 8 ساعات ",
  },
  {
    id: 3,
    title: "أساسيات التداول نص تجريبي",
    img: challenger,
    price: 450,
    time: "2 ساعات - 4 ساعات ",
  },
];
export const accountDetails = {
  name: "عبدالله البراك",
  number: "01022153359",
  accountType: "max",
  accountNum: "151324864",
  amount: 150,
  btnText: "طلب تعديل المعلومات",
};
export const monthlyWithdraw = {
  title: "السحب الشهري",
  desc: "يتم عمل سحب شهري لكل حسابات العملاءالتي تحتوى على 300 دولار للفوز بجائزة 600 دولار",
  winnerText: "الفائز بجائزة الشهر الحالي",
  winnerName: "سعيد عبدالله العامري",
};
export const recommendationHistory = {
  deals: 25,
  profits: 390,
  losses: 15,
  numOfPoints: 6500,
  date: "من 1/5/2022 الي 30/5/2022",
};
export const dealsHeader = {
  stopLosees: 0.9759,
  goalThree: 0.9762,
  goalTwo: 0.9762,
  goalOne: 0.9762,
  buying: 0.9762,
  bitcoin: 1.1203,
};
export const dealsDetails = {
  title: "bitcoin",
  published: "5/10/2023",
  finished: "5/11/2023",
  descOne:
    "يتم شرح الهدف الاول هنا نص تجريبي يتم استبدالة بالنص الاصلي . هذا النص تجريبي شكرا للمعاينة",
  descTwos:
    "يتم شرح الهدف الاول هنا نص تجريبي يتم استبدالة بالنص الاصلي . هذا النص تجريبي شكرا للمعاينة",
};
export const recommendations = [
  {
    id: 1,
    stop: 0.9872,
    enter: 0.9872,
    confidance: " 80%",
    goal: 0.9823,
    bg: "linear-gradient(to left, rgba(0, 135, 79, 1) 30% , rgba(0, 135, 79, 0.3)100%) ",
    btnText: "شراء",
  },
  {
    id: 2,
    stop: 0.9872,
    enter: 0.9872,
    confidance: " 80%",
    goal: 0.9823,
    bg: "linear-gradient(to right  , rgba(126, 0, 0, 1) 40% , rgba(126, 0, 0, 0.3) 100%)",
    btnText: "بيع",
  },
  {
    id: 1,
    stop: 0.9872,
    enter: 0.9872,
    confidance: " 80%",
    goal: 0.9823,
    bg: "linear-gradient(to left, rgba(0, 135, 79, 1) 30% , rgba(0, 135, 79, 0.3)100%) ",
    btnText: "شراء",
  },
  {
    id: 2,
    stop: 0.9872,
    enter: 0.9872,
    confidance: " 80%",
    goal: 0.9823,
    bg: "linear-gradient(to right  , rgba(126, 0, 0, 1) 40% , rgba(126, 0, 0, 0.3) 100%)",
    btnText: "بيع",
  },
  {
    id: 1,
    stop: 0.9872,
    enter: 0.9872,
    confidance: " 80%",
    goal: 0.9823,
    bg: "linear-gradient(to left, rgba(0, 135, 79, 1) 30% , rgba(0, 135, 79, 0.3)100%) ",
    btnText: "شراء",
  },
  {
    id: 2,
    stop: 0.9872,
    enter: 0.9872,
    confidance: " 80%",
    goal: 0.9823,
    bg: "linear-gradient(to right  , rgba(126, 0, 0, 1) 40% , rgba(126, 0, 0, 0.3) 100%)",
    btnText: "بيع",
  },
  {
    id: 1,
    stop: 0.9872,
    enter: 0.9872,
    confidance: " 80%",
    goal: 0.9823,
    bg: "linear-gradient(to left, rgba(0, 135, 79, 1) 30% , rgba(0, 135, 79, 0.3)100%) ",
    btnText: "شراء",
  },
  {
    id: 2,
    stop: 0.9872,
    enter: 0.9872,
    confidance: " 80%",
    goal: 0.9823,
    bg: "linear-gradient(to right  , rgba(126, 0, 0, 1) 40% , rgba(126, 0, 0, 0.3) 100%)",
    btnText: "بيع",
  },
];
export const nextAppointments = [
  {
    title: "اليوم : الساعة 5.00 مساء",
    disabled: false,
  },
  {
    title: "السبت 27/5/2023 : الساعة 9 مساء",
    disabled: true,
  },
  {
    title: "الخميس 02/6/2023 : الساعة 9 مساء",
    disabled: true,
  },
];
export const canclledAppointments = [
  {
    title: "السبت 27/1/2023 : الساعة 9 مساء",
    disabled: true,
  },
  {
    title: "الخميس 02/3/2023 : الساعة 9 مساء",
    disabled: true,
  },
];
export const chooseAppointment = [
  {
    title: "اليوم",
    appointments: [
      {
        time: "9.00 صباحا",
        dark: true,
      },
      {
        time: "0.00 صباحا",
        dark: true,
      },
      {
        time: "5.00 مساء",
        dark: false,
      },
      {
        time: "9.00 مساء",
        dark: false,
      },
      {
        time: "0.00 مساء",
        dark: false,
      },
    ],
  },
  {
    title: "غدا",
    appointments: [
      {
        time: "9.00 صباحا",
        dark: false,
      },
      {
        time: "0.00 صباحا",
        dark: false,
      },
      {
        time: "5.00 مساء",
        dark: true,
      },
      {
        time: "9.00 مساء",
        dark: false,
      },
      {
        time: "0.00 مساء",
        dark: false,
      },
    ],
  },
  {
    title: "الأحد 14/5",
    appointments: [
      {
        time: "9.00 صباحا",
        dark: false,
      },
      {
        time: "0.00 صباحا",
        dark: false,
      },
      {
        time: "5.00 مساء",
        dark: false,
      },
      {
        time: "9.00 مساء",
        dark: true,
      },
      {
        time: "0.00 مساء",
        dark: false,
      },
    ],
  },
  {
    title: "الإثنين 15/5",
    appointments: [
      {
        time: "9.00 صباحا",
        dark: false,
      },
      {
        time: "0.00 صباحا",
        dark: true,
      },
      {
        time: "5.00 مساء",
        dark: false,
      },
      {
        time: "9.00 مساء",
        dark: false,
      },
      {
        time: "0.00 مساء",
        dark: false,
      },
    ],
  },
  {
    title: "الثلاثاء 16/5",
    appointments: [
      {
        time: "9.00 صباحا",
        dark: false,
      },
      {
        time: "0.00 صباحا",
        dark: false,
      },
      {
        time: "5.00 مساء",
        dark: true,
      },
      {
        time: "9.00 مساء",
        dark: true,
      },
      {
        time: "0.00 مساء",
        dark: true,
      },
    ],
  },
  {
    title: "الأربعاء 17/5",
    appointments: [
      {
        time: "9.00 صباحا",
        dark: false,
      },
      {
        time: "0.00 صباحا",
        dark: false,
      },
      {
        time: "5.00 مساء",
        dark: false,
      },
      {
        time: "9.00 مساء",
        dark: false,
      },
      {
        time: "0.00 مساء",
        dark: false,
      },
    ],
  },
];
export const recommendationDetails = [
  {
    currency: "BTC",
    date: "4/7/1998",
    type: "بيع",
    state: "منتهية",
    number: 25.6,
    btnText: "عرض الصفقة",
  },
  {
    currency: "ETH",
    date: "4/7/1998",
    type: "شراء",
    state: "منتهية",
    number: 35.6,
    btnText: "عرض الصفقة",
  },
  {
    currency: "ETH",
    date: "4/7/1998",
    type: "شراء",
    state: "منتهية",
    number: 35.6,
    btnText: "عرض الصفقة",
  },
  {
    currency: "ETH",
    date: "4/7/1998",
    type: "شراء",
    state: "منتهية",
    number: 35.6,
    btnText: "عرض الصفقة",
  },
  {
    currency: "ETH",
    date: "4/7/1998",
    type: "بيع",
    state: "منتهية",
    number: 35.6,
    btnText: "عرض الصفقة",
  },
  {
    currency: "ETH",
    date: "4/7/1998",
    type: "بيع",
    state: "منتهية",
    number: 35.6,
    btnText: "عرض الصفقة",
  },
];
export const cartItems = [
  {
    id: 1,
    img: challenger,
    title: "اساسيات التداول",
    price: 200,
  },
  {
    id: 2,
    img: challenger,
    title: "اساسيات البرمجة",
    price: 200,
  },
  {
    id: 3,
    img: challenger,
    title: "اساسيات تطوير المواقع",
    price: 500,
  },
];
